{
	"translations": {
		"de": {
			"Module Help": "Modul Hilfe",
			"This module allows monitoring variables based on their profiles within Symcon. A standard use case is to check for empty batteries.": "Dieses Modul ermöglicht die Überwachung von Variablen auf der Grundlage ihrer Profile in Symcon. Ein Standardanwendungsfall ist die Überprüfung auf leere Batterien.",
			"To use the module Activate it, set the frequency when profiles should be checked and how you want to get informed about e.g. empty batteries.": "Um das Modul zu verwenden, aktivieren Sie es, stellen Sie die Häufigkeit ein, mit der Profile überprüft werden sollen und wie Sie z.B. über leere Batterien informiert werden möchten.",
			"The HTML box can be added to a web front - email notifcations can also be send out when there is an empty battery.": "Die HTML Box kann im Webfront genutzt werden, ebenso kann man Emails oder App Nachrichten senden.",
			"The default values check for empty batteries - if you want to check for something else, simply delete the default values and replace them.": "Die Standardwerte prüfen auf leere Batterien - wenn Sie auf etwas anderes prüfen wollen, löschen Sie einfach die Standardwerte und ersetzen Sie sie.",
			"Profile Monitor - Configuration": "Profil Überwachnung - Konfiguration",
			"Active": "Aktiv",
			"Hour": "Stunde",
			"Minute": "Minute",
			"Interval": "Intervall",
			"Days": "Tage",
			"Every x Days": "Alle x Tage",
			"Profiles to monitor - Default for empty batteries": "Profile die Überwacht werden sollen - Standard für leere Batterien",
			"Variables to ignore": "Variablen die ignoriert werden sollen",
			"Profile Name": "Name des Profils",
			"Profile Value": "Wert des Profils",
			"Create HTML Box for webfront": "Daten in HTML Box für Webfront bereitstellen",
			"Notify by Email": "Email Benachrichtigung",
			"Notify by App": "App Benachrichtigung",
			"Email Configuration": "Variable SMTP-Email",
			"Always send message": "Immer benachrichtigen",
			"Messages & Translations": "Nachrichten & Übersetzungen",
			"Subject of - No Error - message (max. 32 Char.)": "Betreff der - Kein Fehler - Nachricht (max 32 Zeichen)",
			"Nothing found text in Email": "Text für die - Kein Fehler - Nachricht via Email",
			"Nothing found text in App": "Text für die - Kein Fehler - Nachricht via App",
			"Subject of - Error - message (max. 32 Char.)": "Betreff für leere Batterie gefunden Nachricht (max. 32 Zeichen)",
			"Something found text in Email": "Text die leere Batterie gefunden Nachricht in Email",
			"Something found text in App": "Text die leere Batterie gefunden Nachricht in App",
			"Check Batteries and Notify": "Batterien prüfen und Benachrichtigen",
			"Webfront Messagebox": "Webfront Variable",
			"Warning Empty Batteries": "Warnung leere Batterien",
			"Device with empty battery": "Geräte mit leerer Batterie",
			"Test & Check Profiles": "Teste & Prüfe Profile"
		}
	}
}